
/* Class = "NSWindow"; title = "Salva modello"; ObjectID = "1"; */
"1.title" = "Salva modello";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nome nuovo modello"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Nome nuovo modello";

/* Class = "NSTextFieldCell"; title = "Transizione personale"; ObjectID = "6"; */
"6.title" = "Transizione personale";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Salva modello"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Salva modello";

/* Class = "NSButtonCell"; title = "Pubblica"; ObjectID = "17"; */
"17.title" = "Pubblica";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Annulla"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Annulla";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "19"; */
"19.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Includi file multimediali non utilizzati"; ObjectID = "23"; */
"23.title" = "Includi file multimediali non utilizzati";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Selettore tema"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Selettore tema";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Tema 1"; ObjectID = "43"; */
"43.title" = "Tema 1";

/* Class = "NSMenuItem"; title = "Tema 2"; ObjectID = "44"; */
"44.title" = "Tema 2";

/* Class = "NSMenuItem"; title = "Tema 3"; ObjectID = "45"; */
"45.title" = "Tema 3";

/* Class = "NSTextFieldCell"; title = "Tema:"; ObjectID = "48"; */
"48.title" = "Tema:";

/* Class = "NSTextFieldCell"; title = "Nome modello:"; ObjectID = "50"; */
"50.title" = "Nome modello:";

/* Class = "NSTextFieldCell"; title = "Inserisci un nome per la transizione di Final Cut Pro e scegli la cartella in cui archiviarla. Puoi anche assegnare un tema al modello."; ObjectID = "52"; */
"52.title" = "Inserisci un nome per la transizione di Final Cut Pro e scegli la cartella in cui archiviarla. Puoi anche assegnare un tema al modello.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Selettore categoria"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Selettore categoria";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Categoria 3"; ObjectID = "57"; */
"57.title" = "Categoria 3";

/* Class = "NSMenuItem"; title = "Categoria 2"; ObjectID = "58"; */
"58.title" = "Categoria 2";

/* Class = "NSMenuItem"; title = "Categoria 1"; ObjectID = "59"; */
"59.title" = "Categoria 1";

/* Class = "NSTextFieldCell"; title = "Categoria:"; ObjectID = "60"; */
"60.title" = "Categoria:";

/* Class = "NSMenuItem"; title = "Nessuno"; ObjectID = "62"; */
"62.title" = "Nessuno";

/* Class = "NSMenuItem"; title = "Nuovo tema…"; ObjectID = "63"; */
"63.title" = "Nuovo tema…";

/* Class = "NSMenuItem"; title = "Nuova categoria…"; ObjectID = "77"; */
"77.title" = "Nuova categoria…";

/* Class = "NSButtonCell"; title = "Pubblica come generatore di Final Cut"; ObjectID = "120"; */
"120.title" = "Pubblica come generatore di Final Cut";

/* Class = "NSButtonCell"; title = "Salva anteprima filmato"; ObjectID = "128"; */
"128.title" = "Salva anteprima filmato";
